[
    {
      "id": "1",
      "createdAt": "2019-12-20T12:45:38.088Z",
      "name": "Biến suy nghĩ thành hành động",
      "img": "img 1",
      "author": "Marc Reklau",
      "category": "Kỹ năng, Kỹ năng sống",
      "nxb": "NXB Lao Động",
      "date": "26/11/2019",
      "link": "link 1",
      "review": "Bạn đã bao giờ tự hỏi tại sao một số người dường như lại dễ dàng có được mọi thứ trong khi những người khác thì không? Bạn có cảm thấy mình như nạn nhân trong hoàn cảnh của chính mình? Bạn có mệt mỏi vì chờ đợi cuộc sống của mình thay đổi? Trong “Biến suy nghĩ thành hành động”, bạn sẽ học được những cách để tạo ra cuộc sống mà bạn muốn. Những hướng dẫn trong cuốn sách đều dựa trên khoa học thần kinh, tâm lý tích cực và các ví dụ thực tiễn với những bài tập tốt nhất giúp bạn nhanh chóng có được động lực hướng tới một cuộc sống hạnh phúc hơn, khỏe mạnh hơn."
    },
    {
      "id": "2",
      "createdAt": "2019-12-21T04:32:02.597Z",
      "name": "Thay đổi để thành công",
      "img": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/19308.jpg?v=1&w=340&h=497",
      "author": "Dale Carnegie",
      "category": "Kỹ năng, Kỹ năng làm việc",
      "nxb": "NXB Lao Động",
      "date": "18/07/2018",
      "link": "link 2",
      "review": "<p>Dù trong công việc hoặc trong cuộc sống cá nhân, nếu muốn tiến bộ, chúng ta cần sẵn lòng thay đổi cách thức làm việc hoặc thậm chí cách sinh hoạt. Điều này không có nghĩa là mọi thứ chúng ta làm đều cần phải thay đổi. Đúng ra là chúng ta nên cởi mở với những ý tưởng mới.</p><p>  <br></p><p>Để có thể xác định cách thức tiến hành thay đổi trên con đường đi tới thành công, chúng ta sẽ xem xét sự thay đổi dưới nhiều khía cạnh khác nhau:</p><p>  <br></p><p>Thay đổi như một bước tiến tới thành công</p><p>Tự điều chỉnh để thay đổi</p><p>Thời điểm và cách thức đề nghị hay bắt đầu sự thay đổi</p><p>Cách thức tiến hành thay đổi với tư cách một thành viên của nhóm</p><p>Giảm áp lực căng thẳng khi tiến hành thay đổi...</p>"
    },
    {
      "id": "3",
      "createdAt": "2019-12-21T06:42:58.580Z",
      "name": "Đệ nhất mỹ nhân",
      "img": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/10218.jpg?v=2&w=340&h=497",
      "author": "Thị Kim",
      "category": "Ngôn tình, Cổ trang",
      "nxb": "NXB Văn Học",
      "date": "21/10/2015",
      "link": "link 3",
      "review": "<p>Tóm tắt sách Đệ Nhất Mỹ Nhân:</p><p>  <br></p><p>Nàng là ai? Là kinh thành đệ nhất mĩ nhân dung nhan xuất chúng, tài mạo song toàn, thế mà lại… không ai dám cưới.Hắn là ai? Là Hoàng tử độc nhất của đương kim Hoàng đế, là Thái tử tương lai nắm giữ vạn dặm giang sơn, ngoài lạnh lùng, trong nồng nhiệt… như vô tình, như cố ý đẩy nàng vào hoàn cảnh muốn gả đi không được!Nhưng là, hắn nói nàng từng ước hẹn tặng cho hắn một “giai thoại phong lưu”. Ở đâu? Lúc nào? Sao nàng không nhớ? Việc này đến cuối cùng là sao đây?</p>"
    },
    {
      "id": "4",
      "createdAt": "2019-12-21T10:09:34.940Z",
      "name": "Bản lĩnh Putin",
      "img": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/252.jpg?v=3&w=340&h=497",
      "author": "Dương Minh Hào",
      "category": "Nhân vật - Sự kiện, Nhân vật",
      "nxb": "NXB Lao Động",
      "date": "25/09/2014",
      "link": "link 4",
      "review": "<p>Trong lịch sử Nga đã từng xuất hiện rất nhiều nhân vật vĩ đại được thế giới biết đến. Và cũng đã từng ghi nhận rất nhiều sự kiện lịch sử vĩ đại của thế giới. Mười năm cuối cùng của thế kỷ 20, những diễn biến đầy kịch tính về xã hội Nga một lần nữa lại thu hút sự quan tâm của toàn thế giới. Nước Nga đã kết thúc thời đại Yeltsin kéo dài 10 năm và bắt đầu mở ra một thời đại Putin mới tràn đầy hứa hẹn sẽ mang đến sự thành công, diện mạo mới cho nước Nga.Chúng ta chỉ cần nhìn vào những gì mà Putin làm cho nước Nga, chỉ cần nhìn vào tình cảm yêu mến mà nhân dân dành cho ông cũng đủ để nói lên biết bao điều về vị tổng thống này.</p><p>  <br></p><p>Ông là một nhân cách lớn, đại diện cho một dân tộc hùng mạnh, có bản lĩnh và ý chí kiên cường cùng vốn hiểu biết uyên thâm trên nhiều lĩnh vực. Ngay từ thời thiếu niên đến khi trưởng thành ông đã nỗ lực để hoàn thiện bản thân và thực hiện được ước mơ của mình-trở thành sĩ quan tại cơ quan tình báo ở KGB và luôn hoàn thành xuất sắc nhiệm vụ. Khi ông đã làm tổng thống của nước Nga, nhờ tài năng và ý chí của mình vị tổng thống này đã lấy lại vị thế cường quốc cho Nga. Putin mãi mãi là nhân vật vĩ đại của thế giới cũng như tấm gương cho toàn nhân loại.</p><p>  <br></p><p>Cuốn sách Bản lĩnh Putin đã khắc họa được khá rõ nét những khía cạnh khác nhau trong cuộc đời và sự nghiệp của Putin. Đồng thời đem đến những đánh giá sâu sắc nhất về nhân vật quan trọng này. Hơn thế nữa, chính từ những gì mà Putin đã làm, người đọc hẳn sẽ thu lượm được cho mình những bài học có giá trị về cách sống, cách làm việc và cách cống hiến cho xã hội.</p><p>  <br></p><p>Cho đến nay, Putin vẫn là vị tổng thống đáng kính nhất của nước Nga được cả thế giới công nhận. Cuốn sách muốn gửi đến cho các độc giả và giới trẻ chúng ta một chân lý, một nghị lực vươn lên. Làm người, để tồn tại và phát triển, để được mọi người kính nể, nói được thì phải làm được và đó chính là bản lĩnh. Mỗi người có cách thể hiện bản lĩnh của mình khác nhau và đừng quên đó sẽ là nhân tố giúp khẳng định vị trí, vai trò của bạn trong tập thể và toàn xã hội.</p><p>  <br></p><p>Mời các bạn đón đọc!"
    }
  ]